[
    {
        "imgsrc":"images/mulantianchi.jpg",
        "title":"木兰天池一日游",
        "detail":"木兰天池是国家4A级景区，也是国家森林公园。景区面积13平方公里，主要由“浪漫山水”、“高峡人家”和“森林公园”三大主题景园链接成一个南北走向，长达十余公里的森林山水大峡谷。木兰天池景区位于武汉黄陂区以北，属大别山南麓一脉，整体面积达9000亩，海拔约450米，水域面积360亩，湖泊平均深度50多米，是武汉知名森林峡谷生态旅游区。 浪漫山水景园，景区内以观赏飞瀑、溪潭、怪石等景观为主，可谓十步一景、百步一绝。特别是高山环抱的天池水如明镜，清澈见底。游船踏浪，驶过青山白云倒映的池水，仿佛来到人间仙境。",
        "area":"武汉黄陂"
    },
    {
        "imgsrc":"images/changcheng.jpg",
        "title":"八达岭长城-十三陵定陵1日游",
        "detail":"八达岭长城：位于北京市延庆县军都山关沟古道北口。史称天下九塞之一，是万里长城的精华，在明长城中，独具代表性。八达岭长城楼台该段长城地势险峻，居高临下，是明代重要的军事关隘和首都北京的重要屏障。5A风景区、世界文化遗产、陵寝文化代表—— 【十三陵定陵】，远眺十三陵水库。定陵是明代第十三个皇帝万历皇帝及两位皇后的合葬墓。定陵地宫是目前十三陵中唯一被开发的地下宫殿，探寻定陵地宫一起探求中国皇家陵寝文化。在定陵博物馆内可以欣赏到出土的文物：金翼善冠（皇冠）、十二龙九凤冠（凤冠）金托金爵等",
        "area":"北京市区"
    },
    {
        "imgsrc":"images/jiuzhaigou.jpg",
        "title":"九寨沟-都江堰双飞5日游",
        "detail":"九寨沟国家自然保护区是岷山山系大熊猫A种群的核心地和走廊带，具有典型的自然生态系统，为全国生物多样性保护的核心之一。动植物资源丰富，具有极高的生态保护、科学研究和美学旅游价值。区内生物多样性丰富，物种珍稀性突出。九寨沟又是以高山湖泊群、瀑布、彩林、雪峰、蓝冰和藏族风情并称“九寨沟六绝”，被世人誉为“童话世界”，号称“水景之王”。九寨沟还是以地质遗迹钙化湖泊、滩流、瀑布景观、岩溶水系统和森林生态系统为主要保护对象的国家地质公园",
        "area":"成都"
    },
    {
        "imgsrc":"images/milandao.jpg",
        "title":"普吉岛斯米兰群岛快艇一日游",
        "detail":"斯米兰群岛（Similan Archipelago）位于泰国普吉岛西北90公里的安达曼海(Andaman Sea)，是一片由9个群岛所组合而成的区域，面积约为8万泰亩。于1982年9月1日正式宣布成立，被指定为国家公园。斯米兰群岛的潜水排名一向在全世界的前十名以内，拥有蔚蓝的大海和广阔的沙滩，迷人的海景每年吸引成千上万的游客，是闻名世界的潜水天堂。",
        "area":"泰国"
    },
    {
        "imgsrc":"images/maoliqiusi.jpg",
        "title":"毛里求斯5晚7日自助游",
        "detail":"早上抵达后接机，前往La Citadelle观赏首都路易港和海港全景。进入殖民地时期房子的市镇您能感觉时光倒流。再到Le Caudan Waterfront漫步于商店和手工艺品市场。在当地中式饭店享用午餐,下午游览皇家植物园Pamplemousses BotanicalGardens,【毛里求斯国家植物园】,园内拥有上千种本地和异国它乡的罕见植物，园中的睡莲是世界上最大的浮莲，在园内漫步，感受最清新的空气。占地60英亩，拥有500种不同的植物品种，其中棕榈树占有80种。最让人感兴趣的是巨型睡莲、香料花园和每100年开一次花后立即枯死的铁树。最令年轻人喜欢的是那些鹿群和象龟。之后专车送往酒店入住。﻿早餐后前往火山口----毛里求斯的发祥地。在这里您俯瞰毛里求斯第二大城市——鸠比市，参观岛上最大的免税钻石店ADMAS，有购买计划的朋友会发现价格比国内便宜20-30%，后参观当地特产船模商店，每艘船都有自己的历史，记录的是海洋大国荣耀与变迁。参观毛里求斯最著名的印度教圣地——圣水湖，从不同宗教中感受相同的祝愿。然后前往世界上独一无二的著名景点，被誉为“地上彩虹”的七色土，沿途一览多个景色优美的观光点以及亚力山大小瀑布的独特风采。南部行程是一次登高望远俯瞰毛岛的过程，让您了解毛里求斯的起源、历史、文化、宗教以及自然风光，运气好的还可能遇见粉红色的鸽子还有神鸟帕咏珂。",
        "area":"毛里求斯"
    },
    {
        "imgsrc":"images/hanguo1.jpg",
        "title":"韩国首尔4天3晚自由行5",
        "detail":"一提到韩国，必定会有一部韩剧跳出来占据你的脑海。这里有太多浪漫唯美的韩剧拍摄地，而这些地方往往不只是看起来那么浪漫，而是真的有一种让你投入其中的气息，真的有那些连角落都精致到不行的地方。韩流在这里变得实体化，看这里的每条街道，每家咖啡店，每个大学的周围，充斥着让整个人沸腾的时尚活力。清新唯美却又有着青春的魅力，这才是该旅行的地方，而韩国正是有种神奇的吸引力。",
        "area":"韩国首尔"},
    {
        "imgsrc":"images/hukou.jpg",
        "title":"壶口瀑布1日游",
        "detail":"壶口瀑布地处晋陕大峡谷中段，两岸夹山，滔滔黄河到此被两岸苍山挟持，束缚在壶口瀑布狭窄的石谷中，300米余宽的洪流骤然收束为50余米，这时河水奔腾怒啸，山鸣谷应，形如巨壶沸腾，最后从20余米高的断层石崖飞泻直下，跌入30余米宽的石槽之中，听之如万马奔腾，视之如巨龙鼓浪，波浪翻滚，惊涛怒吼，震声数里，其形如巨壶沸腾，故名壶口瀑布。",
        "area":"山西"
    }

]








































